{
  "slides": [
    {
      "title": "Acción Climática en Canadá",
      "content": [
        "Introducción a la política climática canadiense",
        "Compromisos internacionales de Canadá",
        "Importancia de la acción climática para el país"
      ],
      "notes": "En esta diapositiva se presenta una visión general sobre la importancia de la acción climática en Canadá y su impacto global."
    },
    {
      "title": "Compromisos Internacionales",
      "content": [
        "Miembro del Acuerdo de París desde 2016",
        "Objetivo: reducir emisiones de gases de efecto invernadero en un 40-45% para 2030",
        "Neutralidad de carbono para 2050"
      ],
      "notes": "Explicar cómo Canadá se alinea con los compromisos climáticos globales y su plan para alcanzarlos."
    },
    {
      "title": "Estrategias Nacionales",
      "content": [
        "Plan de Acción Climática Pan-Canadiense",
        "Inversiones en energías renovables",
        "Fomento de tecnologías limpias e innovación"
      ],
      "notes": "Resaltar los principales planes y estrategias implementados a nivel nacional."
    },
    {
      "title": "Transición Energética",
      "content": [
        "Reducción gradual del uso de combustibles fósiles",
        "Impulso a la electrificación del transporte",
        "Expansión de proyectos de energía solar y eólica"
      ],
      "notes": "Subrayar cómo Canadá está transformando su matriz energética hacia fuentes más limpias."
    },
    {
      "title": "Protección de la Biodiversidad",
      "content": [
        "Restauración de ecosistemas afectados por el cambio climático",
        "Protección de áreas naturales y recursos hídricos",
        "Planes para conservar especies en peligro"
      ],
      "notes": "Destacar los esfuerzos de Canadá en la preservación de la biodiversidad como parte de su acción climática."
    },
    {
      "title": "Impuesto al Carbono",
      "content": [
        "Implementado en 2019 para reducir emisiones",
        "Fomenta el uso de alternativas sostenibles",
        "Recaudación destinada a programas ecológicos"
      ],
      "notes": "Explicar cómo funciona el impuesto al carbono y su impacto en la economía y el medio ambiente."
    },
    {
      "title": "Colaboración con las Comunidades Indígenas",
      "content": [
        "Integración de conocimientos indígenas en políticas climáticas",
        "Proyectos liderados por comunidades indígenas",
        "Apoyo a la resiliencia climática en territorios indígenas"
      ],
      "notes": "Analizar la importancia de la colaboración con las comunidades indígenas en la lucha contra el cambio climático."
    },
    {
      "title": "Conclusión y Próximos Pasos",
      "content": [
        "Evaluación de los avances en acción climática",
        "Mayor inversión en tecnología y educación ambiental",
        "Compromiso de Canadá con un futuro sostenible"
      ],
      "notes": "Cerrar la presentación destacando el papel de Canadá en la lucha global contra el cambio climático y los próximos desafíos."
    }
  ]
}