{
  "slides": [
    {
      "title": "Cambio Climático en los Estados Unidos",
      "content": [
        "Definición del cambio climático",
        "Impacto global y local del cambio climático",
        "Importancia de abordar el problema en los Estados Unidos"
      ],
      "notes": "Introducir el concepto y establecer la relevancia del tema."
    },
    {
      "title": "Evidencias del Cambio Climático",
      "content": [
        "Aumento de las temperaturas promedio",
        "Incremento en la frecuencia e intensidad de fenómenos meteorológicos extremos",
        "Derretimiento de glaciares y aumento del nivel del mar"
      ],
      "notes": "Presentar datos recientes y ejemplos específicos en los Estados Unidos."
    },
    {
      "title": "Factores que Contribuyen al Cambio Climático",
      "content": [
        "Emisiones de gases de efecto invernadero (GEI)",
        "Uso de combustibles fósiles",
        "Deforestación y cambios en el uso del suelo"
      ],
      "notes": "Explicar las fuentes principales de emisiones en el contexto de EE. UU."
    },
    {
      "title": "Impactos del Cambio Climático en EE. UU.",
      "content": [
        "Eventos climáticos extremos (huracanes, incendios forestales, sequías)",
        "Amenazas a la biodiversidad y ecosistemas",
        "Impactos económicos en sectores como la agricultura y el turismo"
      ],
      "notes": "Enfatizar los efectos directos en la vida cotidiana de los estadounidenses."
    },
    {
      "title": "Estados Unidos y las Emisiones de GEI",
      "content": [
        "EE. UU. como uno de los mayores emisores de GEI a nivel mundial",
        "Principales sectores emisores: transporte, industria y energía",
        "Evolución de las emisiones en las últimas décadas"
      ],
      "notes": "Incluir estadísticas relevantes para respaldar los puntos."
    },
    {
      "title": "Acciones Gubernamentales",
      "content": [
        "Políticas climáticas a nivel federal y estatal",
        "Compromisos internacionales como el Acuerdo de París",
        "Programas de incentivos para energías renovables y eficiencia energética"
      ],
      "notes": "Resaltar los esfuerzos actuales y áreas de mejora."
    },
    {
      "title": "Tecnologías y Soluciones Innovadoras",
      "content": [
        "Transición hacia energías renovables (solar, eólica, etc.)",
        "Avances en tecnologías de captura de carbono",
        "Promoción de vehículos eléctricos y transporte sostenible"
      ],
      "notes": "Mostrar cómo la tecnología puede ayudar a mitigar el cambio climático."
    },
    {
      "title": "El Rol de la Sociedad Civil",
      "content": [
        "Importancia del activismo climático y la educación ambiental",
        "Cambios en los hábitos de consumo y estilo de vida",
        "Colaboración entre ciudadanos, comunidades y empresas"
      ],
      "notes": "Involucrar a la audiencia en el papel que pueden desempeñar."
    },
    {
      "title": "Desafíos para el Futuro",
      "content": [
        "Superar barreras políticas y económicas",
        "Adaptación a los impactos inevitables del cambio climático",
        "Lograr un equilibrio entre desarrollo y sostenibilidad"
      ],
      "notes": "Reconocer los obstáculos y la necesidad de un enfoque colaborativo."
    },
    {
      "title": "Conclusión y Llamado a la Acción",
      "content": [
        "La urgencia de abordar el cambio climático en los Estados Unidos",
        "El papel de cada individuo en la solución",
        "Un futuro sostenible requiere acción colectiva inmediata"
      ],
      "notes": "Cerrar con un mensaje positivo y motivador para la audiencia."
    }
  ]
}