{
  "slides": [
    {
      "title": "Introducción al Calendario Chino",
      "content": [
        "El calendario chino es uno de los más antiguos del mundo.",
        "Combina elementos solares y lunares.",
        "Se utiliza para festividades tradicionales y astrología."
      ]
    },
    {
      "title": "Historia del Calendario Chino",
      "content": [
        "Se originó hace más de 4,000 años.",
        "Basado en observaciones astronómicas y ciclos agrícolas.",
        "Evolucionó durante las dinastías Xia, Shang y Zhou."
      ]
    },
    {
      "title": "Estructura del Calendario Chino",
      "content": [
        "Cada año está compuesto por 12 o 13 meses lunares.",
        "Un mes lunar tiene 29 o 30 días.",
        "Se ajusta con meses intercalados para sincronizar con el año solar."
      ]
    },
    {
      "title": "El Ciclo de 60 Años",
      "content": [
        "El calendario chino sigue un ciclo sexagenario.",
        "Combina 10 tallos celestiales y 12 ramas terrestres.",
        "Cada combinación única se repite cada 60 años."
      ]
    },
    {
      "title": "Los Animales del Zodiaco Chino",
      "content": [
        "Cada año está asociado con uno de los 12 animales del zodiaco.",
        "Los animales son: rata, buey, tigre, conejo, dragón, serpiente, caballo, cabra, mono, gallo, perro y cerdo.",
        "Se cree que el animal influye en la personalidad y destino de las personas nacidas en ese año."
      ]
    },
    {
      "title": "El Año Nuevo Chino",
      "content": [
        "Es la festividad más importante en China.",
        "Se celebra en la segunda luna nueva después del solsticio de invierno.",
        "Incluye tradiciones como reuniones familiares, fuegos artificiales y la danza del león."
      ]
    },
    {
      "title": "Importancia Cultural",
      "content": [
        "El calendario rige festivales tradicionales como el Festival de Medio Otoño.",
        "Influye en decisiones importantes como bodas y mudanzas.",
        "Es una parte esencial de la identidad cultural china."
      ]
    },
    {
      "title": "Uso Moderno del Calendario Chino",
      "content": [
        "Se utiliza junto con el calendario gregoriano.",
        "Es común en comunidades chinas alrededor del mundo.",
        "Se usa para astrología y predicciones anuales."
      ]
    },
    {
      "title": "Diferencias con Otros Calendarios",
      "content": [
        "Es un calendario lunisolar, a diferencia del gregoriano que es solar.",
        "Tiene meses variables en duración.",
        "Incluye un mes intercalado cada pocos años para mantener la sincronización."
      ]
    },
    {
      "title": "Conclusión",
      "content": [
        "El calendario chino es un sistema complejo y fascinante.",
        "Refleja la conexión entre la cultura, la naturaleza y la astronomía.",
        "Sigue siendo una parte vital de las tradiciones chinas modernas."
      ]
    }
  ]
}