{
  "slides": [
    {
      "title": "Introducción al Cine Alemán en Guerras Mundiales",
      "content": [
        "El cine alemán tuvo un papel crucial durante las Guerras Mundiales.",
        "Reflejó los cambios políticos, sociales y culturales de la época.",
        "Fue utilizado como herramienta de propaganda y expresión artística."
      ]
    },
    {
      "title": "El Cine Alemán durante la Primera Guerra Mundial",
      "content": [
        "Producción cinematográfica limitada debido a la guerra.",
        "Películas enfocadas en propaganda y apoyo al esfuerzo bélico.",
        "Inicio de un estilo cinematográfico único en Alemania."
      ]
    },
    {
      "title": "La República de Weimar y el Expresionismo Alemán",
      "content": [
        "Surgimiento del expresionismo como estilo distintivo.",
        "Películas como 'El gabinete del Dr. Caligari' y 'Nosferatu'.",
        "Exploración de temas oscuros y psicológicos en el cine."
      ]
    },
    {
      "title": "El Cine Alemán durante el Nazismo",
      "content": [
        "Control total del cine por el régimen nazi.",
        "Producción de películas propagandísticas como 'El triunfo de la voluntad'.",
        "Censura y exilio de cineastas judíos y opositores."
      ]
    },
    {
      "title": "El Cine Alemán durante la Segunda Guerra Mundial",
      "content": [
        "Películas utilizadas para reforzar la ideología nazi.",
        "Producción de filmes que glorificaban al régimen y al ejército.",
        "Destrucción de la industria cinematográfica al final de la guerra."
      ]
    },
    {
      "title": "La Posguerra y la Reconstrucción del Cine Alemán",
      "content": [
        "Industria cinematográfica dividida entre Alemania del Este y del Oeste.",
        "Enfoque en la reconstrucción cultural y social del país.",
        "Películas que reflexionan sobre los horrores de la guerra."
      ]
    },
    {
      "title": "Legado del Cine Alemán en las Guerras Mundiales",
      "content": [
        "Influencia duradera en el cine mundial, especialmente en el género expresionista.",
        "Reflexión sobre el uso del cine como herramienta política.",
        "Inspiración para generaciones de cineastas en todo el mundo."
      ]
    }
  ]
}