{
  "slides": [
    {
      "title": "Acción Climática en Bogotá",
      "content": [
        "Introducción a la acción climática en Bogotá",
        "Importancia del cambio climático en la ciudad",
        "Objetivo principal: reducir emisiones y mitigar impactos"
      ],
      "notes": "Presentar contexto general sobre la acción climática en la capital colombiana."
    },
    {
      "title": "La situación climática actual en Bogotá",
      "content": [
        "Aumento de temperatura promedio en la región",
        "Eventos climáticos extremos más frecuentes",
        "Impacto en la salud, biodiversidad y calidad de vida"
      ],
      "notes": "Proveer datos recientes sobre el cambio climático en Bogotá."
    },
    {
      "title": "Metas del Plan de Acción Climática de Bogotá",
      "content": [
        "Reducción del 15% de emisiones para 2024",
        "Neutralidad de carbono para 2050",
        "Reforestación y protección de ecosistemas estratégicos"
      ],
      "notes": "Explicar las metas clave establecidas por el gobierno local."
    },
    {
      "title": "Estrategias de mitigación",
      "content": [
        "Transición hacia energías renovables",
        "Movilidad sostenible: transporte público eléctrico",
        "Promoción de infraestructura verde en la ciudad"
      ],
      "notes": "Enfatizar las acciones concretas para reducir emisiones."
    },
    {
      "title": "Adaptación al cambio climático",
      "content": [
        "Gestión del riesgo de desastres naturales",
        "Mejoras en el sistema de drenaje pluvial",
        "Planes para proteger comunidades vulnerables"
      ],
      "notes": "Abordar cómo la ciudad se prepara para los efectos inevitables del cambio climático."
    },
    {
      "title": "Participación ciudadana",
      "content": [
        "Programas educativos sobre sostenibilidad",
        "Involucramiento de comunidades en proyectos verdes",
        "Fomentar hábitos responsables en el consumo y reciclaje"
      ],
      "notes": "Destacar la importancia del rol ciudadano en el éxito del plan."
    },
    {
      "title": "Avances hasta la fecha",
      "content": [
        "Aumento en el uso de bicicletas y ciclovías",
        "Proyectos piloto de transporte eléctrico",
        "Incremento en la cobertura de áreas verdes urbanas"
      ],
      "notes": "Presentar logros obtenidos desde la implementación del plan."
    },
    {
      "title": "Desafíos y barreras",
      "content": [
        "Falta de financiamiento adecuado",
        "Concientización y resistencia al cambio",
        "Mejorar la coordinación entre entidades y sectores"
      ],
      "notes": "Analizar los principales obstáculos enfrentados en la implementación del plan."
    },
    {
      "title": "Oportunidades de acción climática",
      "content": [
        "Potencial para generar empleos verdes",
        "Innovación en tecnologías sostenibles",
        "Colaboración internacional y acceso a fondos climáticos"
      ],
      "notes": "Proporcionar una visión optimista sobre las oportunidades en el contexto climático."
    },
    {
      "title": "Conclusión y llamado a la acción",
      "content": [
        "La acción climática es una responsabilidad compartida",
        "Bogotá como modelo de sostenibilidad para otras ciudades",
        "Involucra a la comunidad para construir un futuro resiliente"
      ],
      "notes": "Cierre motivacional invitando al público a participar activamente."
    }
  ]
}